[
  {
      "divid": "fraga1",
      "introrubrik": "1. Marielle i hemtjänsten",
      "introtext": "Den första brukaren Marielle kommer hem till är Alberto. Några av dagens insatser innefattar att Marielle ska hjälpa brukare Alberto upp ur sängen samt med personlig hygien som dusch, toalettbesök samt borsta tänderna. Idag så uttrycker Alberto att han inte vill duscha även om det står på hans schema. Att duscha är inte något Marielle kan tvinga Alberto till att göra. Hon måste respektera hans vilja. Istället dokumenterar hon det i Albertos journal och rapporterar över till sina kollegor.",
      "rubrik": "Fråga 1",
      "fraga": "I dagens insatser skulle Marielle hjälpa brukare Alberto upp ur sängen samt med personlig hygien såsom dusch, toalettbesök samt borsta tänderna. Hur går hon tillväga? Du kan välja ett alternativ.",
      "alt1": "Hon tvingar Alberto att duscha eftersom det står på schemat",
      "value1": "fel",
      "symbol1": "&#x274C;",
      "alt2": "Eftersom Alberto inte vill duscha så dokumenterar Marielle det i Albertos journal och rapporterar över till sina kollegor.",
      "value2": "rätt",
      "symbol2": "&#10004;",
      "alt3": "Eftersom Marielle arbetar nästa vecka igen så gör hon ingenting utan försöker få Alberto att duscha då istället.",
      "value3": "fel",
      "symbol3": "&#x274C;",
      "svar": "Rätt svar är alternativ två."
  },
  {
      "divid": "fraga2",
      "introrubrik": "2. Frukost i hemtjänsten",
      "introtext": "Utöver att hjälpa Alberto med den personliga hygienen så ska Marielle även ordna frukost till Alberto som en av dagens insatser. Han tycker om gröt och mackor med ost och skinka. Marielle själv är vegan, vilket innebär att hon inte äter ost eller skinka. Oberoende på vad Marielle själv äter eller inte äter, så serverar hon Alberto det han vill ha till frukost.",
      "rubrik": "Fråga 2",
      "fraga": "Som en av dagens insatser ska Marielle även ordna frukost till Alberto. Han tycker om gröt och mackor med ost och skinka. Vad gör hon? Du kan välja ett alternativ.",
      "alt1": "Hon äter inte själv kött och vill därför inte servera Alberto mackor med skinka, utan han får bara gröt.",
      "value1": "fel",
      "symbol1": "&#x274C;",
      "alt2": "Eftersom Marielle själv inte äter ost så ber hon sin kollega att servera frukost till Alberto.",
      "value2": "fel",
      "symbol2": "&#x274C;",
      "alt3": "Marielle serverar Alberto det han vill ha till frukost, oberoende på vad hon själv äter eller inte.",
      "value3": "rätt",
      "symbol3": "&#10004;",
      "svar": "Rätt svar är alternativ tre."
  },
  {
      "divid": "fraga3",
      "introrubrik": "3. En dag på boendet",
      "introtext": "Bengt har ett omfattande omvårdnadsbehov och kan inte bo hemma på egen hand. Han bor på vårdboendet Basen som är ett av Malmös tjugotre verksamheter. Bengt bor i en egen lägenhet men på hans avdelning bor det tio andra brukare. Bengt blir väckt vid halv 8 på morgonen. Personalen hjälper honom att få på sig rena kläder, de stöttar honom med rakning och att kamma i håret. Klockan 8.00 äter alla på boendet frukost tillsammans i matsalen. På boendet har de ofta en aktivitet på förmiddagen och en aktivitet på eftermiddagen. På måndagar brukar de erbjudas sittande zumba och på eftermiddagen är det många som brukar vara delaktiga i att spela bingo. Många brukare är trötta efter lunchen och därför spelar de bingo efter fikan.",
      "rubrik": "Fråga 3",
      "fraga": "Varför spelar de bingo efter fikan?",
      "alt1": "Brukarna är ofta trötta efter lunch.",
      "value1": "rätt",
      "symbol1": "&#10004;",
      "alt2": "Brukarna vill hellre vara med på sittande zumba efter lunch.",
      "value2": "fel",
      "symbol2": "&#x274C;",
      "alt3": "Brukarna vill hellre spela kort efter lunch.",
      "value3": "fel",
      "symbol3": "&#x274C;",
      "alt4": "Brukarna duschar alltid efter lunch.",
      "value4": "fel",
      "symbol4": "&#x274C;",
      "svar": "Rätt svar är alternativ ett."
  }
]
